<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 驗證語言列
    |--------------------------------------------------------------------------
    |
    | 在身份驗證期間，以下語言行用於我們需要顯示給用戶的各種消息。
    | 您可以根據應用程序的要求隨意修改這些語言行。
    |
    |
    */

    'failed' => '帳號或密碼不正確',
    'throttle' => '嘗試登錄的次數過多。 請在：seconds秒後重試。',
    'sign_in' => '登入',
    'forgot_password' => '忘記密碼',
    'remember_me' => '記住我',
    'self_information' => '個人資料',
    'logout' => '登出',
    'admin_title' => 'MyWeb Admin',

];
